"Error" = "Помилка";
"SomethingWentWrong" = "щось пошкоджено";
"Close" = "Закрити";
"FriendsOnly" = "Тільки для друзів";
"ExportTwitter" = "Експортувати в Twitter";
"ExportFacebook" = "Експортувати до Facebook";
"ExportLivejournal" = "Експортувати в LiveJournal";
